[chapter1muchase]
tower0 = Hey sen,[waitlong] aşağıdaki! [waitlong][waitlong]Beni sinsice takip ettiğini görmedim sanma!
tower1 = Biz çocuklar birbirimize kenetlenmeliyiz, birbirimizi sinsice takip etmemeliyiz. Demek istediğim, [name]Mafya Şehri[/name] gerçekten tehlikeli bir yer olabilir! Peki ne diyorsun, benim küçük isyanıma katılmak ister misin?
tower2 = Oh, aklıma gelmişken, gökten düşen [timepiece][icon:timepiece]çöp[/timepiece]lerle ilgili bir şey yapacak mısın? Öyle mi? Amanın, temizlenecek bir sürü şey var gibi görünüyor, değil mi?
tower3 = Bak ne diyeceğim, buraya gel de [timepiece][icon:timepiece]çöpünün[/timepiece] nereye düştüğünü göstereyim!

mu_follow0 = Takip et beni, isyan çetesi!

umbrella_there0 = Hey! Bence senin [timepiece][icon:timepiece]çöp parçalarından[/timepiece] birisi düştü ve tam da marketin fışkiyesine çarptı. Güzelim şeyi mahvetti.
umbrella_there1 = Oraya giderken, Mafya ile göz teması kurma, ve iyi olacaksın. İyi şanslar, isyankar dostum!
umbrella_there2 = Görüşürüz!

[chapter1combat]
grabbed0 = Adamım, bırak[br]beni!!
grabbed1 = Ciddiyim! Beni yere bırak, seni koca aptal!
grabbed2 = Nasıl bir adam[br]masum küçük bir kızı[br]tutar?!
grabbed3 = Yemekleriniz kötü[br]ve sen[br]kötü birisisin![br]Şimdi bırak beni!!
grabbed4 = Seninle[br]hiçbir yere gitmeyeceğim![br]Bırak gideyim!!
grabbed5 = Beni şimdi[br]bırakmazsan,[br]ısırırım!
grabbed6 = Kes şunu!

battleend0 = Pfft. İnanabiliyor musun? Ne beceriksizler ama.
battleend1 = Hey. Sen iyisin, yeni çocuk. Adın var mı?
battleend2 = Yok mu? Utangaç mısın? Bu havalı. Sen az konuşan, kavgacı türden bir kızsın, sanırsam.
battleend3 = Oradan aldığın şu [timepiece][icon:timepiece]şey[/timepiece]... onları topluyor musun? Çünkü ben daha fazlasının nerede olduğunu biliyorum.
battleend4 = Sen geldiğinden beri onlar gökyüzünden yağıyor. Eşkiyaların onları üstteki kendi üslerine götürdüğünü görmüştüm.
battleend5 = Oraya gitmeli ve çöpünü almalıyız! Bu eğlenceli olacak! Mafyayla uğraşmayı içeren her fırsatı değerlendiririm.
battleend6 = Benimle misin, arkadaşım?

[intruder]
PreAwakening0 = Biraz Mafya pataklamaya hazır mısın!? Haydi yapalım! Heyecanladım!
PreAwakening1 = Planın üzerinden hareket edelim! Tüm saldırıların iyi bir plana ihtiyacı vardır, yoksa fiyasko olurlar!
PreAwakening2 = Önce, boğalım onları! Boğazlayalım onları ve onların merhamet için yalvarışlarını izleyelim! Bu onlara gösterecektir!
PreAwakening3 = Hayır, bekle, boğazlamak çok kibarca olur...
PreAwakening4 = Onları parçalayarak lapa yapalım, ve kalanlarını da kavonozun içine dolduralım!
PreAwakening5 = Sonra kavanozu cep harçlığımız için satalım! Yaralarına tuz basmak olacak bu!
PreAwakening6 = ... [scream]*öhöm*[/scream] Ama önce, onların [name]Mafya Üssü[/name]ne girmeliyiz.
PreAwakening7 = Önce [name]Mafya Patronu[/name]nu bulup tahtından indirmeliyiz, kalanları da takip eder. Böylece lapa ve kavanoz partimiz sorunsuz olur!
PreAwakening8 = Seni güçlendirmeliyiz! Şapkan basit ve bu çetede basit şeyler yapmıyoruz!
PreAwakening9 = [hint][icon:yarn]Yumak[/hint] Mafya Şehrinde bulunabilir ve hünerliysen yeni şapkalar örmek için kullanılabillir. Senin için bir tane toplamıştım!
PreAwakening10 = Bazı şapkalarda diğerlerinden daha fazla yumağa ihtiyacın olacak. Yaratıcılık bedava değil, ha? Bu yüzden yumağa karşı gözün açık olsun!
PreAwakening11 = Sen şimdi bir ölüm makinesisin! Git onların hakkından gel!!

[mafiahq]
outside0 = Ne kadar uzun sürdü! Bana yardım et!
outside1 = Şu canavarlardan kurtul da içeri girebilelim!
outside2 = Aferin, çocuk!
outside3 = Haydi gidelim,[br]şimdi şov zamanı[br]bebeğim!
freezer0 = Devam et, çocuk! Sen bu şeyi aç, ben burada nöbet tutacağım.
captured0 = Bırak beni,[br]seni psikopat!!
mafia_ball_hint0 = Şapkalı çocuk![br]Ona vurdun zaten!
mafia_ball_hint1 = Haydi! Şunun üstüne çık[br]ve vur ona!

timepiecebreak0 = Bu şeyler ne işe yarıyor ki zaten? İnekler için nadir koleksiyoncu eşyası mı?
timepiecebreak1 = İnekler için nadir k... bekle, ne?
timepiecebreak2 = [big][scream]Vay be, NE?![/scream][/big]
timepiecebreak3 = Ne... bunu, um... bunu biliyor muydun?
proposal0 = [scream]Bu çılgınca![/scream] Bunlarla neler yapılabileceğinin farkında mısın?
proposal1 = Bunu kullanarak Mafyadan bir daha asla yumruk yemezsin!
proposal2 = Mafyayı pataklarız, zamanda yolculuk yapar, onları yeniden pataklarız!
proposal3 = Hayır, bekle, Mafyanın bu adaya asla gelmemiş olmasını sağlayabiliriz!
proposal4 = Bekle, bekle, bekle, daha da iyisi! Kendimizi suçla mücadeleye adamış zaman gezginleri olabiliriz!
tantrum0 = Bekle, ne?! Kulağa hiç mantıklı gelmiyor!
tantrum1 = Böylesine bir güce sahipsin ve bunu kötülüklere karşı kullanmayacak mısın?
tantrum2 = Eğer sen kötülerle savaşmayacaksan... öyleyse ben yaparım!
tantrum3 = Bu adanın Mafya Şehri olarak kalmasına izin vermeyeceğim! Tüm [timepiece][icon:timepiece]Zaman Parçalarını[/timepiece] kendim için toplayacağım! Sözüm olsun ki!
pickpocket_no_va = [name]Bıyıklı Kız[/name] [icon:money][hint]Pon[/hint]larının yarısını çaldı.

[MuMission_Finale
intro0 = Pekala, içerideyim! Başardım! Ben, bu çocuğun uzay gemisine alarmları çalıştırmadan sızdım.
intro1 = O kızın benden çok daha fazla [timepiece][icon:timepiece]Zaman Parçası[/timepiece] topladığına bahse girerim... şimdi onları nerede saklıyor?
vault0 = Bingo! Hepsini sakladığı yer burası olmalı!
vault2 = Zamanla biraz uğraşma zamanı!

[finale]
plead0 = Ah vay be, ne dokunaklı bir hikaye. Şakaydı! Kötü birisin! SONRAKİ!
plead1 = Dedim ki, SONRAKİ!
plead2 = Ah, bu sensin!
plead3 = Bencil küçük bir haşere gibi olmuştun. Ama eh! Aslında önümde durmamıştın. Devam edebilirsin, sen iyi birisisin, sanırsam.
plead4 = Devam et. Yaşayacaksın.
plead5 = SONRAKİ!

slap0 = [scream]AFEDERSİN?[/scream]
slap1 = Yanıma yaklaşmaya bile cüret etme. Kimin suçlu olduğunu anladığını hiç düşünmüyorum, küçük bayan.
slap0_alt = [scream]ACINASI![/scream]
slap2 = Biliyor musun, seni affetmek istiyordum. Bir keresinde en iyi dostum olacağını bile düşünmüştüm.
slap3 = Ama HAYIR, bencil ve kötü birisi oldun. Gezegeni kötülerden kurtamak mı? Pfft, kimin umrunda, öyle değil mi?
slap4 = Sensiz yaptığım bunca şeye bir bak. Adaleti yerine getirdim. BEN adaletim. Kötüler artık yok, asla.
slap5 = Sana ihtiyacım yok. Bu dünyanın sana ihtiyacı yok. Kimse seni özlemeyecek ve kimse önemsemeyecek.
slap6 = SEN kötü birisisin ve bu adalet sisteminin kötülere karşı ne yaptığını göstereceğim.

leaving0 = Gerçekten mi? Ayrılıyor musun? Kavga bile etmeden mi? Acınası.

group_counter0 = N-ne? Ama her şeyi yoluna koyuyordum! Kötüler yok! Bunu hepimiz için yaptığımı neden anlamıyorsunuz!
group_counter1 = Nasıl bu kişilerin arkasında durabiliyorsun? Onlar dolandırıcı! Suçlu! Ve sen... onlara yardım mı ediyorsun?
group_counter2 = Bu şimdi sona eriyor!

final_phase0 = [scream][big]Yeter!![/big][/scream]

suicide0 = N-nedir bu!? Herkes kaybolur ama ben olmazsam, öyleyse yapayalnız olurum![br]Kötüler, kesin şunu!
suicide1 = Benim... benim güçlerim mi kayboluyor!?